export const sidebar = [
    {
        "label": "Tipiṭaka",
        "collapsed": true,
        "translations": {
            "my": "တိပိဋက",
            "th": "ติปิฏก",
            "si": "තිපිටක",
            "en": "Tipiṭaka",
            "hi": "तिपिटक",
            "kh": "តិបិដក",
            "lo": "ຕິປິຕກ",
            "ln": "ᨲᩥᨸᩥᨭᨠ"
        },
        "items": [
            {
                "label": "Vinayapiṭaka",
                "translations": {
                    "my": "ဝိနယပိဋက",
                    "th": "วินัยปิฎก",
                    "si": "විනයපිටක",
                    "en": "Vinayapiṭaka",
                    "hi": "विनयपिटक",
                    "kh": "វិនយបិដក",
                    "lo": "ວິນຍປິຕກ",
                    "ln": "ᩅᩥᨶᩥᨿᨸᩥᨭᨠ"
                },
                "collapsed": true,
                "items": [
                    {
                        "label": "ပါရာဇိကပါဠိ",
                        "collapsed": true,
                        "translations": {
                            "my": "ပါရာဇိကပါဠိ",
                            "th": "ปาราชิกปาฬิ",
                            "si": "පාරාජිකපාළි",
                            "en": "pārājikapāḷi",
                            "hi": "पाराजिकपाळि",
                            "kh": "បារាជិកបាឡិ",
                            "lo": "ປາຣາຊິກປາຬິ",
                            "ln": "ᨸᩣᩁᩣᨩᩥᨠᨸᩣᩊᩥ"
                        },
                        "link": "mula/vi/paraj/1.md"
                    },
                    {
                        "label": "ပါစိတ္တိယပါဠိ",
                        "collapsed": true,
                        "translations": {
                            "my": "ပါစိတ္တိယပါဠိ",
                            "th": "ปาจิตฺติยปาฬิ",
                            "si": "පාචිත්තියපාළි",
                            "en": "pācittiyapāḷi",
                            "hi": "पाचित्तियपाळि",
                            "kh": "បាចិត្តិយបាឡិ",
                            "lo": "ປາຈິຕ຺ຕິຍປາຬິ",
                            "ln": "ᨸᩣᨧᩥᨲ᩠ᨲᩥᨿᨸᩣᩊᩥ"
                        },
                        "link": "mula/vi/pacit/1.md"
                    },
                    {
                        "label": "မဟာဝဂ္ဂပါဠိ",
                        "collapsed": true,
                        "translations": {
                            "my": "မဟာဝဂ္ဂပါဠိ",
                            "th": "มหาวคฺคปาฬิ",
                            "si": "මහාවග්ගපාළි",
                            "en": "mahāvaggapāḷi",
                            "hi": "महावग्गपाळि",
                            "kh": "មហាវគ្គបាឡិ",
                            "lo": "ມຫາວຄ຺ຄປາຬິ",
                            "ln": "ᨾᩉᩣᩅᨣ᩠ᨣᨸᩣᩊᩥ"
                        },
                        "link": "mula/vi/maha-vi/1.md"
                    },
                    {
                        "label": "စူဠဝဂ္ဂပါဠိ",
                        "collapsed": true,
                        "translations": {
                            "my": "စူဠဝဂ္ဂပါဠိ",
                            "th": "จูฬวคฺคปาฬิ",
                            "si": "චූළවග්ගපාළි",
                            "en": "cūḷavaggapāḷi",
                            "hi": "चूळवग्गपाळि",
                            "kh": "ចូឡវគ្គបាឡិ",
                            "lo": "ຈູຬວຄ຺ຄປາຬິ",
                            "ln": "ᨧᩪᩊᩅᨣ᩠ᨣᨸᩣᩊᩥ"
                        },
                        "link": "mula/vi/cula-vi/1.md"
                    },
                    {
                        "label": "ပရိဝါရပါဠိ",
                        "collapsed": true,
                        "translations": {
                            "my": "ပရိဝါရပါဠိ",
                            "th": "ปริวารปาฬิ",
                            "si": "පරිවාරපාළි",
                            "en": "parivārapāḷi",
                            "hi": "परिवारपाळि",
                            "kh": "បរិវារបាឡិ",
                            "lo": "ປຣິວາຣປາຬິ",
                            "ln": "ᨸᩁᩥᩅᩤᩁᨸᩣᩊᩥ"
                        },
                        "link": "mula/vi/pariv/1.md"
                    }
                ]
            },
            {
                "label": "Suttantapiṭaka",
                "translations": {
                    "my": "သုတ္တန္တပိဋက",
                    "th": "สุตฺตนฺตปิฏก",
                    "si": "සුත්තන්තපිටක",
                    "en": "Suttantapiṭaka",
                    "hi": "सुत्तन्तपिटक",
                    "kh": "សុត្តន្តបិដក",
                    "lo": "ສຸຕ຺ຕນ຺ຕປິຕກ",
                    "ln": "ᩈᩩᨲ᩠ᨲᨶ᩠ᨲᨸᩥᨭᨠ"
                },
                "collapsed": true,
                "items": [
                    {
                        "label": "Dīghanikāya",
                        "collapsed": true,
                        "translations": {
                            "my": "ဒီဃနိကာယ်",
                            "th": "ทีฆนิกาย",
                            "si": "දීඝනිකාය",
                            "en": "Dīghanikāya",
                            "hi": "दीघनिकाय",
                            "kh": "ទីឃនិកាយ",
                            "lo": "ທີຄນິກາຍ",
                            "ln": "ᨴᩦᨣᨶᩥᨠᩣᨿ"
                        },
                        "items": [
                            {
                                "label": "သီလက္ခန္ဓဝဂ္ဂပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "သီလက္ခန္ဓဝဂ္ဂပါဠိ",
                                    "th": "สีลกฺขนฺธวคฺคปาฬิ",
                                    "si": "සීලක්ඛන්ධවග්ගපාළි",
                                    "en": "sīlakkhandhavaggapāḷi",
                                    "hi": "सीलक्खन्धवग्गपाळि",
                                    "kh": "សីលក្ខន្ធវគ្គបាឡិ",
                                    "lo": "ສີລກ຺ຂນ຺ຘວຄ຺ຄປາຬິ",
                                    "ln": "ᩈᩦᩃᨠ᩠ᨡᨶ᩠ᨵᩅᨣ᩠ᨣᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/di/sila/1.md"
                            },
                            {
                                "label": "မဟာဝဂ္ဂပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "မဟာဝဂ္ဂပါဠိ",
                                    "th": "มหาวคฺคปาฬิ",
                                    "si": "මහාවග්ගපාළි",
                                    "en": "mahāvaggapāḷi",
                                    "hi": "महावग्गपाळि",
                                    "kh": "មហាវគ្គបាឡិ",
                                    "lo": "ມຫາວຄ຺ຄປາຬິ",
                                    "ln": "ᨾᩉᩣᩅᨣ᩠ᨣᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/di/maha-di/1.md"
                            },
                            {
                                "label": "ပါထိကဝဂ္ဂပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "ပါထိကဝဂ္ဂပါဠိ",
                                    "th": "ปาถิกวคฺคปาฬิ",
                                    "si": "පාථිකවග්ගපාළි",
                                    "en": "pāthikavaggapāḷi",
                                    "hi": "पाथिकवग्गपाळि",
                                    "kh": "បាថិកវគ្គបាឡិ",
                                    "lo": "ປາຖິກວຄ຺ຄປາຬິ",
                                    "ln": "ᨸᩣᨳᩥᨠᩅᨣ᩠ᨣᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/di/pathika/1.md"
                            }
                        ]
                    },
                    {
                        "label": "Majjhimanikāya",
                        "collapsed": true,
                        "translations": {
                            "my": "မဇ္ဈိမနိကာယ်",
                            "th": "มัชฌิมนิกาย",
                            "si": "මජ්ඣිමනිකාය",
                            "en": "Majjhimanikāya",
                            "hi": "मज्झिमनिकाय",
                            "kh": "មជ្ឈិមនិកាយ",
                            "lo": "ມັຊຌິມນິກາຍ",
                            "ln": "ᨾᨩ᩠ᨩᩥᨾᨶᩥᨠᩣᨿ"
                        },
                        "items": [
                            {
                                "label": "မူလပဏ္ဏာသပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "မူလပဏ္ဏာသပါဠိ",
                                    "th": "มูลปณฺณาสปาฬิ",
                                    "si": "මූලපණ්ණාසපාළි",
                                    "en": "mūlapaṇṇāsapāḷi",
                                    "hi": "मूलपण्णासपाळि",
                                    "kh": "មូលបណ្ណាសបាឡិ",
                                    "lo": "ມູລປຓ຺ຓາສປາຬິ",
                                    "ln": "ᨾᩪᩃᨸᨱ᩠ᨱᩣᩈᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/ma/mula/1.md"
                            },
                            {
                                "label": "မဇ္ဈိမပဏ္ဏာသပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "မဇ္ဈိမပဏ္ဏာသပါဠိ",
                                    "th": "มชฺฌิมปณฺณาสปาฬิ",
                                    "si": "මජ්ඣිමපණ්ණාසපාළි",
                                    "en": "majjhimapaṇṇāsapāḷi",
                                    "hi": "मज्झिमपण्णासपाळि",
                                    "kh": "មជ្ឈិមបណ្ណាសបាឡិ",
                                    "lo": "ມຊ຺ຌິມປຓ຺ຓາສປາຬິ",
                                    "ln": "ᨾᨩ᩠ᨫᩥᨾᨸᨱ᩠ᨱᩣᩈᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/ma/majjh/1.md"
                            },
                            {
                                "label": "ဥပရိပဏ္ဏာသပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "ဥပရိပဏ္ဏာသပါဠိ",
                                    "th": "อุปริปณฺณาสปาฬิ",
                                    "si": "උපරිපණ්ණාසපාළි",
                                    "en": "uparipaṇṇāsapāḷi",
                                    "hi": "उपरिपण्णासपाळि",
                                    "kh": "ឧបរិបណ្ណាសបាឡិ",
                                    "lo": "ອຸປຣິປຓ຺ຓາສປາຬິ",
                                    "ln": "ᩏᨸᩁᩥᨸᨱ᩠ᨱᩣᩈᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/ma/upari/1.md"
                            }
                        ]
                    },
                    {
                        "label": "Saṃyuttanikāya",
                        "collapsed": true,
                        "translations": {
                            "my": "သံယုတ္တနိကာယ်",
                            "th": "สํยุตตนิกาย",
                            "si": "සංයුත්තනිකාය",
                            "en": "Saṃyuttanikāya",
                            "hi": "संयुत्तनिकाय",
                            "kh": "សំយុត្តនិកាយ",
                            "lo": "ສໍຍຸຕຕນິກາຍ",
                            "ln": "ᩈᩘᨿᩩᨲ᩠ᨲᨶᩥᨠᩣᨿ"
                        },
                        "items": [
                            {
                                "label": "သဂါထာဝဂ္ဂသံယုတ္တပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "သဂါထာဝဂ္ဂသံယုတ္တပါဠိ",
                                    "th": "สคาถาวคฺคสํยุตฺตปาฬิ",
                                    "si": "සගාථාවග්ගසංයුත්තපාළි",
                                    "en": "sagāthāvaggasaṃyuttapāḷi",
                                    "hi": "सगाथावग्गसंयुत्तपाळि",
                                    "kh": "សគាថាវគ្គសំយុត្តបាឡិ",
                                    "lo": "ສຄາຖາວຄ຺ຄສໍຍຸຕ຺ຕປາຬິ",
                                    "ln": "ᩈᨣᩤᨳᩣᩅᨣ᩠ᨣᩈᩴᨿᩩᨲ᩠ᨲᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/sa/saga/1.md"
                            },
                            {
                                "label": "နိဒါနဝဂ္ဂသံယုတ္တပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "နိဒါနဝဂ္ဂသံယုတ္တပါဠိ",
                                    "th": "นิทานวคฺคสํยุตฺตปาฬิ",
                                    "si": "නිදානවග්ගසංයුත්තපාළි",
                                    "en": "nidānavaggasaṃyuttapāḷi",
                                    "hi": "निदानवग्गसंयुत्तपाळि",
                                    "kh": "និទានវគ្គសំយុត្តបាឡិ",
                                    "lo": "ນິທານວຄ຺ຄສໍຍຸຕ຺ຕປາຬິ",
                                    "ln": "ᨶᩥᨴᩤᨶᩅᨣ᩠ᨣᩈᩴᨿᩩᨲ᩠ᨲᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/sa/nidana/1.md"
                            },
                            {
                                "label": "ခန္ဓဝဂ္ဂသံယုတ္တပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "ခန္ဓဝဂ္ဂသံယုတ္တပါဠိ",
                                    "th": "ขนฺธวคฺคสํยุตฺตปาฬิ",
                                    "si": "ඛන්ධවග්ගසංයුත්තපාළි",
                                    "en": "khandhavaggasaṃyuttapāḷi",
                                    "hi": "खन्धवग्गसंयुत्तपाळि",
                                    "kh": "ខន្ធវគ្គសំយុត្តបាឡិ",
                                    "lo": "ຂນ຺ຘວຄ຺ຄສໍຍຸຕ຺ຕປາຬິ",
                                    "ln": "ᨡᨶ᩠ᨵᩅᨣ᩠ᨣᩈᩴᨿᩩᨲ᩠ᨲᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/sa/khandha/1.md"
                            },
                            {
                                "label": "သဠာယတနဝဂ္ဂသံယုတ္တပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "သဠာယတနဝဂ္ဂသံယုတ္တပါဠိ",
                                    "th": "สฬายตนวคฺคสํยุตฺตปาฬิ",
                                    "si": "සළායතනවග්ගසංයුත්තපාළි",
                                    "en": "saḷāyatanavaggasaṃyuttapāḷi",
                                    "hi": "सळायतनवग्गसंयुत्तपाळि",
                                    "kh": "សឡាយតនវគ្គសំយុត្តបាឡិ",
                                    "lo": "ສຬາຍຕນວຄ຺ຄສໍຍຸຕ຺ຕປາຬິ",
                                    "ln": "ᩈᩊᩣᨿᨲᨶᩅᨣ᩠ᨣᩈᩴᨿᩩᨲ᩠ᨲᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/sa/salaya/1.md"
                            },
                            {
                                "label": "မဟာဝဂ္ဂသံယုတ္တပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "မဟာဝဂ္ဂသံယုတ္တပါဠိ",
                                    "th": "มหาวคฺคสํยุตฺตปาฬิ",
                                    "si": "මහාවග්ගසංයුත්තපාළි",
                                    "en": "mahāvaggasaṃyuttapāḷi",
                                    "hi": "महावग्गसंयुत्तपाळि",
                                    "kh": "មហាវគ្គសំយុត្តបាឡិ",
                                    "lo": "ມຫາວຄ຺ຄສໍຍຸຕ຺ຕປາຬິ",
                                    "ln": "ᨾᩉᩣᩅᨣ᩠ᨣᩈᩴᨿᩩᨲ᩠ᨲᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/sa/maha-sa/1.md"
                            }
                        ]
                    },
                    {
                        "label": "Aṅguttaranikāya",
                        "collapsed": true,
                        "translations": {
                            "my": "အင်္ဂုတ္တရနိကာယ်",
                            "th": "อังคุตตรนิกาย",
                            "si": "අඞ්ගුත්තරනිකාය",
                            "en": "Aṅguttaranikāya",
                            "hi": "अङ्गुत्तरनिकाय",
                            "kh": "អង្គុត្តរនិកាយ",
                            "lo": "ອັງຄຸຕຕຣນິກາຍ",
                            "ln": "ᩋᩘᨣᩩᨲ᩠ᨲᩁᨶᩥᨠᩣᨿ"
                        },
                        "items": [
                            {
                                "label": "ဧကကနိပါတပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "ဧကကနိပါတပါဠိ",
                                    "th": "เอกกนิปาตปาฬิ",
                                    "si": "ඒකකනිපාතපාළි",
                                    "en": "ekakanipātapāḷi",
                                    "hi": "एककनिपातपाळि",
                                    "kh": "ឯកកនិបាតបាឡិ",
                                    "lo": "ເອກກນິປາຕປາຬິ",
                                    "ln": "ᩑᨠᨠᨶᩥᨸᩣᨲᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/an/eka/1.md"
                            },
                            {
                                "label": "ဒုကနိပါတပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "ဒုကနိပါတပါဠိ",
                                    "th": "ทุกนิปาตปาฬิ",
                                    "si": "දුකනිපාතපාළි",
                                    "en": "dukanipātapāḷi",
                                    "hi": "दुकनिपातपाळि",
                                    "kh": "ទុកនិបាតបាឡិ",
                                    "lo": "ທຸກນິປາຕປາຬິ",
                                    "ln": "ᨴᩩᨠᨶᩥᨸᩣᨲᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/an/duka/1.md"
                            },
                            {
                                "label": "တိကနိပါတပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "တိကနိပါတပါဠိ",
                                    "th": "ติกนิปาตปาฬิ",
                                    "si": "තිකනිපාතපාළි",
                                    "en": "tikanipātapāḷi",
                                    "hi": "तिकनिपातपाळि",
                                    "kh": "តិកនិបាតបាឡិ",
                                    "lo": "ຕິກນິປາຕປາຬິ",
                                    "ln": "ᨲᩥᨠᨶᩥᨸᩣᨲᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/an/tika/1.md"
                            },
                            {
                                "label": "စတုက္ကနိပါတပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "စတုက္ကနိပါတပါဠိ",
                                    "th": "จตุกฺกนิปาตปาฬิ",
                                    "si": "චතුක්කනිපාතපාළි",
                                    "en": "catukkanipātapāḷi",
                                    "hi": "चतुक्कनिपातपाळि",
                                    "kh": "ចតុក្កនិបាតបាឡិ",
                                    "lo": "ຈຕຸກ຺ກນິປາຕປາຬິ",
                                    "ln": "ᨧᨲᩩᨠ᩠ᨠᨶᩥᨸᩣᨲᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/an/catukka/1.md"
                            },
                            {
                                "label": "ပဉ္စကနိပါတပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "ပဉ္စကနိပါတပါဠိ",
                                    "th": "ปญฺจกนิปาตปาฬิ",
                                    "si": "පඤ්චකනිපාතපාළි",
                                    "en": "pañcakanipātapāḷi",
                                    "hi": "पञ्चकनिपातपाळि",
                                    "kh": "បញ្ចកនិបាតបាឡិ",
                                    "lo": "ປຎ຺ຈກນິປາຕປາຬິ",
                                    "ln": "ᨸᨬ᩠ᨧᨠᨶᩥᨸᩣᨲᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/an/panca/1.md"
                            },
                            {
                                "label": "ဆက္ကနိပါတပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "ဆက္ကနိပါတပါဠိ",
                                    "th": "ฉกฺกนิปาตปาฬิ",
                                    "si": "ඡක්කනිපාතපාළි",
                                    "en": "chakkanipātapāḷi",
                                    "hi": "छक्कनिपातपाळि",
                                    "kh": "ឆក្កនិបាតបាឡិ",
                                    "lo": "ຉກ຺ກນິປາຕປາຬິ",
                                    "ln": "ᨨᨠ᩠ᨠᨶᩥᨸᩣᨲᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/an/chakka/1.md"
                            },
                            {
                                "label": "သတ္တကနိပါတပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "သတ္တကနိပါတပါဠိ",
                                    "th": "สตฺตกนิปาตปาฬิ",
                                    "si": "සත්තකනිපාතපාළි",
                                    "en": "sattakanipātapāḷi",
                                    "hi": "सत्तकनिपातपाळि",
                                    "kh": "សត្តកនិបាតបាឡិ",
                                    "lo": "ສຕ຺ຕກນິປາຕປາຬິ",
                                    "ln": "ᩈᨲ᩠ᨲᨠᨶᩥᨸᩣᨲᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/an/sattaka/1.md"
                            },
                            {
                                "label": "အဋ္ဌကနိပါတပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "အဋ္ဌကနိပါတပါဠိ",
                                    "th": "อฏฺฐกนิปาตปาฬิ",
                                    "si": "අට්ඨකනිපාතපාළි",
                                    "en": "aṭṭhakanipātapāḷi",
                                    "hi": "अट्ठकनिपातपाळि",
                                    "kh": "អដ្ឋកនិបាតបាឡិ",
                                    "lo": "ອຏ຺ຐກນິປາຕປາຬິ",
                                    "ln": "ᩋᨭ᩠ᨮᨠᨶᩥᨸᩣᨲᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/an/atthaka/1.md"
                            },
                            {
                                "label": "နဝကနိပါတပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "နဝကနိပါတပါဠိ",
                                    "th": "นวกนิปาตปาฬิ",
                                    "si": "නවකනිපාතපාළි",
                                    "en": "navakanipātapāḷi",
                                    "hi": "नवकनिपातपाळि",
                                    "kh": "នវកនិបាតបាឡិ",
                                    "lo": "ນວກນິປາຕປາຬິ",
                                    "ln": "ᨶᩅᨠᨶᩥᨸᩣᨲᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/an/navaka/1.md"
                            },
                            {
                                "label": "ဒသကနိပါတပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "ဒသကနိပါတပါဠိ",
                                    "th": "ทสกนิปาตปาฬิ",
                                    "si": "දසකනිපාතපාළි",
                                    "en": "dasakanipātapāḷi",
                                    "hi": "दसकनिपातपाळि",
                                    "kh": "ទសកនិបាតបាឡិ",
                                    "lo": "ທສກນິປາຕປາຬິ",
                                    "ln": "ᨴᩈᨠᨶᩥᨸᩣᨲᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/an/dasaka/1.md"
                            },
                            {
                                "label": "ဧကာဒသကနိပါတပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "ဧကာဒသကနိပါတပါဠိ",
                                    "th": "เอกาทสกนิปาตปาฬิ",
                                    "si": "ඒකාදසකනිපාතපාළි",
                                    "en": "ekādasakanipātapāḷi",
                                    "hi": "एकादसकनिपातपाळि",
                                    "kh": "ឯកាទសកនិបាតបាឡិ",
                                    "lo": "ເອກາທສກນິປາຕປາຬິ",
                                    "ln": "ᩑᨠᩣᨴᩈᨠᨶᩥᨸᩣᨲᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/an/ekadasaka/1.md"
                            }
                        ]
                    },
                    {
                        "label": "Khuddakanikāya",
                        "collapsed": true,
                        "translations": {
                            "my": "ခုဒ္ဒကနိကာယ်",
                            "th": "ขุททกนิกาย",
                            "si": "ඛුද්දකනිකාය",
                            "en": "Khuddakanikāya",
                            "hi": "खुद्दकनिकाय",
                            "kh": "ខុទ្ទកនិកាយ",
                            "lo": "ຂຸທທກນິກາຍ",
                            "ln": "ᨡᩩᨴ᩠ᨴᨠᨶᩥᨠᩣᨿ"
                        },
                        "items": [
                            {
                                "label": "ခုဒ္ဒကပါဌပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "ခုဒ္ဒကပါဌပါဠိ",
                                    "th": "ขุทฺทกปาฐปาฬิ",
                                    "si": "ඛුද්දකපාඨපාළි",
                                    "en": "khuddakapāṭhapāḷi",
                                    "hi": "खुद्दकपाठपाळि",
                                    "kh": "ខុទ្ទកបាឋបាឡិ",
                                    "lo": "ຂຸທ຺ທກປາຐປາຬິ",
                                    "ln": "ᨡᩩᨴ᩠ᨴᨠᨸᩣᨮᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/ku/khp/1.md"
                            },
                            {
                                "label": "ဓမ္မပဒပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "ဓမ္မပဒပါဠိ",
                                    "th": "ธมฺมปทปาฬิ",
                                    "si": "ධම්මපදපාළි",
                                    "en": "dhammapadapāḷi",
                                    "hi": "धम्मपदपाळि",
                                    "kh": "ធម្មបទបាឡិ",
                                    "lo": "ຘມ຺ມປທປາຬິ",
                                    "ln": "ᨵᨾ᩠ᨾᨸᨴᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/ku/dhp/1.md"
                            },
                            {
                                "label": "ဥဒါနပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "ဥဒါနပါဠိ",
                                    "th": "อุทานปาฬิ",
                                    "si": "උදානපාළි",
                                    "en": "udānapāḷi",
                                    "hi": "उदानपाळि",
                                    "kh": "ឧទានបាឡិ",
                                    "lo": "ອຸທານປາຬິ",
                                    "ln": "ᩏᨴᩤᨶᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/ku/ud/1.md"
                            },
                            {
                                "label": "ဣတိဝုတ္တကပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "ဣတိဝုတ္တကပါဠိ",
                                    "th": "อิติวุตฺตกปาฬิ",
                                    "si": "ඉතිවුත්තකපාළි",
                                    "en": "itivuttakapāḷi",
                                    "hi": "इतिवुत्तकपाळि",
                                    "kh": "ឥតិវុត្តកបាឡិ",
                                    "lo": "ອິຕິວຸຕ຺ຕກປາຬິ",
                                    "ln": "ᩍᨲᩥᩅᩩᨲ᩠ᨲᨠᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/ku/iti/1.md"
                            },
                            {
                                "label": "သုတ္တနိပါတပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "သုတ္တနိပါတပါဠိ",
                                    "th": "สุตฺตนิปาตปาฬิ",
                                    "si": "සුත්තනිපාතපාළි",
                                    "en": "suttanipātapāḷi",
                                    "hi": "सुत्तनिपातपाळि",
                                    "kh": "សុត្តនិបាតបាឡិ",
                                    "lo": "ສຸຕ຺ຕນິປາຕປາຬິ",
                                    "ln": "ᩈᩩᨲ᩠ᨲᨶᩥᨸᩣᨲᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/ku/snp/1.md"
                            },
                            {
                                "label": "ဝိမာနဝတ္ထုပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "ဝိမာနဝတ္ထုပါဠိ",
                                    "th": "วิมานวตฺถุปาฬิ",
                                    "si": "විමානවත්ථුපාළි",
                                    "en": "vimānavatthupāḷi",
                                    "hi": "विमानवत्थुपाळि",
                                    "kh": "វិមានវត្ថុបាឡិ",
                                    "lo": "ວິມານວຕ຺ຖຸປາຬິ",
                                    "ln": "ᩅᩥᨾᩣᨶᩅᨲ᩠ᨳᩩᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/ku/vv/1.md"
                            },
                            {
                                "label": "ပေတဝတ္ထုပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "ပေတဝတ္ထုပါဠိ",
                                    "th": "เปตวตฺถุปาฬิ",
                                    "si": "පේතවත්ථුපාළි",
                                    "en": "petavatthupāḷi",
                                    "hi": "पेतवत्थुपाळि",
                                    "kh": "បេតវត្ថុបាឡិ",
                                    "lo": "ເປຕວຕ຺ຖຸປາຬິ",
                                    "ln": "ᨸᩮᨲᩅᨲ᩠ᨳᩩᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/ku/petav/1.md"
                            },
                            {
                                "label": "ထေရဂါထာပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "ထေရဂါထာပါဠိ",
                                    "th": "เถรคาถาปาฬิ",
                                    "si": "ථේරගාථාපාළි",
                                    "en": "theragāthāpāḷi",
                                    "hi": "थेरगाथापाळि",
                                    "kh": "ថេរគាថាបាឡិ",
                                    "lo": "ເຖຣຄາຖາປາຬິ",
                                    "ln": "ᨳᩮᩁᨣᩤᨳᩣᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/ku/thera/1.md"
                            },
                            {
                                "label": "ထေရီဂါထာပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "ထေရီဂါထာပါဠိ",
                                    "th": "เถรีคาถาปาฬิ",
                                    "si": "ථේරීගාථාපාළි",
                                    "en": "therīgāthāpāḷi",
                                    "hi": "थेरीगाथापाळि",
                                    "kh": "ថេរីគាថាបាឡិ",
                                    "lo": "ເຖຣີຄາຖາປາຬິ",
                                    "ln": "ᨳᩮᩁᩦᨣᩤᨳᩣᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/ku/theri/1.md"
                            },
                            {
                                "label": "အပဒါနပါဠိ (ပ)",
                                "collapsed": true,
                                "translations": {
                                    "my": "အပဒါနပါဠိ (ပ)",
                                    "th": "อปทานปาฬิ (ป)",
                                    "si": "අපදානපාළි (ප)",
                                    "en": "apadānapāḷi (pa)",
                                    "hi": "अपदानपाळि (प)",
                                    "kh": "អបទានបាឡិ (ប)",
                                    "lo": "ອປທານປາຬິ (ປ)",
                                    "ln": "ᩋᨸᨴᩤᨶᨸᩣᩊᩥ (ᨸ)"
                                },
                                "link": "mula/su/ku/ap1/1.md"
                            },
                            {
                                "label": "အပဒါနပါဠိ (ဒု)",
                                "collapsed": true,
                                "translations": {
                                    "my": "အပဒါနပါဠိ (ဒု)",
                                    "th": "อปทานปาฬิ (ทุ)",
                                    "si": "අපදානපාළි (දු)",
                                    "en": "apadānapāḷi (du)",
                                    "hi": "अपदानपाळि (दु)",
                                    "kh": "អបទានបាឡិ (ទុ)",
                                    "lo": "ອປທານປາຬິ (ທຸ)",
                                    "ln": "ᩋᨸᨴᩤᨶᨸᩣᩊᩥ (ᨴᩩ)"
                                },
                                "link": "mula/su/ku/ap2/1.md"
                            },
                            {
                                "label": "ဗုဒ္ဓဝံသပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "ဗုဒ္ဓဝံသပါဠိ",
                                    "th": "พุทฺธวํสปาฬิ",
                                    "si": "බුද්ධවංසපාළි",
                                    "en": "buddhavaṃsapāḷi",
                                    "hi": "बुद्धवंसपाळि",
                                    "kh": "ពុទ្ធវំសបាឡិ",
                                    "lo": "ພຸທ຺ຘວໍສປາຬິ",
                                    "ln": "ᨻᩩᨴ᩠ᨵᩅᩴᩈᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/ku/bv/1.md"
                            },
                            {
                                "label": "စရိယာပိဋကပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "စရိယာပိဋကပါဠိ",
                                    "th": "จริยาปิฏกปาฬิ",
                                    "si": "චරියාපිටකපාළි",
                                    "en": "cariyāpiṭakapāḷi",
                                    "hi": "चरियापिटकपाळि",
                                    "kh": "ចរិយាបិដកបាឡិ",
                                    "lo": "ຈຣິຍາປິຏກປາຬິ",
                                    "ln": "ᨧᩁᩥᨿᩣᨸᩥᨭᨠᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/ku/cariya/1.md"
                            },
                            {
                                "label": "ဇာတကပါဠိ (ပ)",
                                "collapsed": true,
                                "translations": {
                                    "my": "ဇာတကပါဠိ (ပ)",
                                    "th": "ชาตกปาฬิ (ป)",
                                    "si": "ජාතකපාළි (ප)",
                                    "en": "jātakapāḷi (pa)",
                                    "hi": "जातकपाळि (प)",
                                    "kh": "ជាតកបាឡិ (ប)",
                                    "lo": "ຊາຕກປາຬິ (ປ)",
                                    "ln": "ᨩᩣᨲᨠᨸᩣᩊᩥ (ᨸ)"
                                },
                                "link": "mula/su/ku/ja1/1.md"
                            },
                            {
                                "label": "ဇာတကပါဠိ (ဒု)",
                                "collapsed": true,
                                "translations": {
                                    "my": "ဇာတကပါဠိ (ဒု)",
                                    "th": "ชาตกปาฬิ (ทุ)",
                                    "si": "ජාතකපාළි (දු)",
                                    "en": "jātakapāḷi (du)",
                                    "hi": "जातकपाळि (दु)",
                                    "kh": "ជាតកបាឡិ (ទុ)",
                                    "lo": "ຊາຕກປາຬິ (ທຸ)",
                                    "ln": "ᨩᩣᨲᨠᨸᩣᩊᩥ (ᨴᩩ)"
                                },
                                "link": "mula/su/ku/ja2/1.md"
                            },
                            {
                                "label": "မဟာနိဒ္ဒေသပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "မဟာနိဒ္ဒေသပါဠိ",
                                    "th": "มหานิทฺเทสปาฬิ",
                                    "si": "මහානිද්දේසපාළි",
                                    "en": "mahāniddesapāḷi",
                                    "hi": "महानिद्देसपाळि",
                                    "kh": "មហានិទ្ទេសបាឡិ",
                                    "lo": "ມຫານິທ຺ເທສປາຬິ",
                                    "ln": "ᨾᩉᩣᨶᩥᨴ᩠ᨴᩮᩈᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/ku/mahanid/1.md"
                            },
                            {
                                "label": "စူဠနိဒ္ဒေသပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "စူဠနိဒ္ဒေသပါဠိ",
                                    "th": "จูฬนิทฺเทสปาฬิ",
                                    "si": "චූළනිද්දේසපාළි",
                                    "en": "cūḷaniddesapāḷi",
                                    "hi": "चूळनिद्देसपाळि",
                                    "kh": "ចូឡនិទ្ទេសបាឡិ",
                                    "lo": "ຈູຬນິທ຺ເທສປາຬິ",
                                    "ln": "ᨧᩪᩊᨶᩥᨴ᩠ᨴᩮᩈᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/ku/culanid/1.md"
                            },
                            {
                                "label": "ပဋိသမ္ဘိဒါမဂ္ဂပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "ပဋိသမ္ဘိဒါမဂ္ဂပါဠိ",
                                    "th": "ปฏิสมฺภิทามคฺคปาฬิ",
                                    "si": "පටිසම්භිදාමග්ගපාළි",
                                    "en": "paṭisambhidāmaggapāḷi",
                                    "hi": "पटिसम्भिदामग्गपाळि",
                                    "kh": "បដិសម្ភិទាមគ្គបាឡិ",
                                    "lo": "ປຏິສມ຺ຠິທາມຄ຺ຄປາຬິ",
                                    "ln": "ᨸᨭᩥᩈᨾ᩠ᨽᩥᨴᩤᨾᨣ᩠ᨣᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/ku/patis/1.md"
                            },
                            {
                                "label": "မိလိန္ဒပဉှပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "မိလိန္ဒပဉှပါဠိ",
                                    "th": "มิลินฺทปญฺหปาฬิ",
                                    "si": "මිලින්දපඤ්හපාළි",
                                    "en": "milindapañhapāḷi",
                                    "hi": "मिलिन्दपञ्हपाळि",
                                    "kh": "មិលិន្ទបញ្ហបាឡិ",
                                    "lo": "ມິລິນ຺ທປຎ຺ຫປາຬິ",
                                    "ln": "ᨾᩥᩃᩥᨶ᩠ᨴᨸᨬ᩠ᩉᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/ku/milin/1.md"
                            },
                            {
                                "label": "နေတ္တိပ္ပကရဏပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "နေတ္တိပ္ပကရဏပါဠိ",
                                    "th": "เนตฺติปฺปกรณปาฬิ",
                                    "si": "නේත්තිප්පකරණපාළි",
                                    "en": "nettippakaraṇapāḷi",
                                    "hi": "नेत्तिप्पकरणपाळि",
                                    "kh": "នេត្តិប្បករណបាឡិ",
                                    "lo": "ເນຕ຺ຕິປ຺ປກຣຓປາຬິ",
                                    "ln": "ᨶᩮᨲ᩠ᨲᩥᨸ᩠ᨸᨠᩁᨱᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/ku/netti/1.md"
                            },
                            {
                                "label": "ပေဋကောပဒေသပါဠိ",
                                "collapsed": true,
                                "translations": {
                                    "my": "ပေဋကောပဒေသပါဠိ",
                                    "th": "เปฏโกปเทสปาฬิ",
                                    "si": "පේටකෝපදේසපාළි",
                                    "en": "peṭakopadesapāḷi",
                                    "hi": "पेटकोपदेसपाळि",
                                    "kh": "បេដកោបទេសបាឡិ",
                                    "lo": "ເປຏໂກປເທສປາຬິ",
                                    "ln": "ᨸᩮᨭᨠᩮᩣᨸᨴᩮᩈᨸᩣᩊᩥ"
                                },
                                "link": "mula/su/ku/petako/1.md"
                            }
                        ]
                    }
                ]
            },
            {
                "label": "Abhidhammapiṭaka",
                "translations": {
                    "my": "အဘိဓမ္မပိဋက",
                    "th": "อภิธมฺมปิฏก",
                    "si": "අභිධම්මපිටක",
                    "en": "Abhidhammapiṭaka",
                    "hi": "अभिधम्मपिटक",
                    "kh": "អភិធម្មបិដក",
                    "lo": "ອຠິຘມ຺ມປິຕກ",
                    "ln": "ᩋᨽᩥᨵᨾ᩠ᨾᨸᩥᨭᨠ"
                },
                "collapsed": true,
                "items": [
                    {
                        "label": "ဓမ္မသင်္ဂဏီပါဠိ",
                        "collapsed": true,
                        "translations": {
                            "my": "ဓမ္မသင်္ဂဏီပါဠိ",
                            "th": "ธมฺมสงฺคณีปาฬิ",
                            "si": "ධම්මසඞ්ගණීපාළි",
                            "en": "dhammasaṅgaṇīpāḷi",
                            "hi": "धम्मसङ्गणीपाळि",
                            "kh": "ធម្មសង្គណីបាឡិ",
                            "lo": "ຘມ຺ມສງ຺ຄຓີປາຬິ",
                            "ln": "ᨵᨾ᩠ᨾᩈᩘᨣᨱᩦᨸᩣᩊᩥ"
                        },
                        "link": "mula/bi/dhs/1.md"
                    },
                    {
                        "label": "ဝိဘင်္ဂပါဠိ",
                        "collapsed": true,
                        "translations": {
                            "my": "ဝိဘင်္ဂပါဠိ",
                            "th": "วิภงฺคปาฬิ",
                            "si": "විභඞ්ගපාළි",
                            "en": "vibhaṅgapāḷi",
                            "hi": "विभङ्गपाळि",
                            "kh": "វិភង្គបាឡិ",
                            "lo": "ວິຠງ຺ຄປາຬິ",
                            "ln": "ᩅᩥᨽᩘᨣᨸᩣᩊᩥ"
                        },
                        "link": "mula/bi/vibh/1.md"
                    },
                    {
                        "label": "ဓာတုကထာပါဠိ",
                        "collapsed": true,
                        "translations": {
                            "my": "ဓာတုကထာပါဠိ",
                            "th": "ธาตุกถาปาฬิ",
                            "si": "ධාතුකථාපාළි",
                            "en": "dhātukathāpāḷi",
                            "hi": "धातुकथापाळि",
                            "kh": "ធាតុកថាបាឡិ",
                            "lo": "ຘາຕຸກຖາປາຬິ",
                            "ln": "ᨵᩤᨲᩩᨠᨳᩣᨸᩣᩊᩥ"
                        },
                        "link": "mula/bi/dhat/1.md"
                    },
                    {
                        "label": "ပုဂ္ဂလပညတ္တိပါဠိ",
                        "collapsed": true,
                        "translations": {
                            "my": "ပုဂ္ဂလပညတ္တိပါဠိ",
                            "th": "ปุคฺคลปญฺญตฺติปาฬิ",
                            "si": "පුග්ගලපඤ්ඤත්තිපාළි",
                            "en": "puggalapaññattipāḷi",
                            "hi": "पुग्गलपञ्ञत्तिपाळि",
                            "kh": "បុគ្គលបញ្ញត្តិបាឡិ",
                            "lo": "ປຸຄ຺ຄລປຎ຺ຎຕ຺ຕິປາຬິ",
                            "ln": "ᨸᩩᨣ᩠ᨣᩃᨸᨬ᩠ᨬᨲ᩠ᨲᩥᨸᩣᩊᩥ"
                        },
                        "link": "mula/bi/pug/1.md"
                    },
                    {
                        "label": "ကထာဝတ္ထုပါဠိ",
                        "collapsed": true,
                        "translations": {
                            "my": "ကထာဝတ္ထုပါဠိ",
                            "th": "กถาวตฺถุปาฬิ",
                            "si": "කථාවත්ථුපාළි",
                            "en": "kathāvatthupāḷi",
                            "hi": "कथावत्थुपाळि",
                            "kh": "កថាវត្ថុបាឡិ",
                            "lo": "ກຖາວຕ຺ຖຸປາຬິ",
                            "ln": "ᨠᨳᩣᩅᨲ᩠ᨳᩩᨸᩣᩊᩥ"
                        },
                        "link": "mula/bi/kv/1.md"
                    },
                    {
                        "label": "ယမကပါဠိ (ပ)",
                        "collapsed": true,
                        "translations": {
                            "my": "ယမကပါဠိ (ပ)",
                            "th": "ยมกปาฬิ (ป)",
                            "si": "යමකපාළි (ප)",
                            "en": "yamakapāḷi (pa)",
                            "hi": "यमकपाळि (प)",
                            "kh": "យមកបាឡិ (ប)",
                            "lo": "ຍມກປາຬິ (ປ)",
                            "ln": "ᨿᨾᨠᨸᩣᩊᩥ (ᨸ)"
                        },
                        "link": "mula/bi/yam1/1.md"
                    },
                    {
                        "label": "ယမကပါဠိ (ဒု)",
                        "collapsed": true,
                        "translations": {
                            "my": "ယမကပါဠိ (ဒု)",
                            "th": "ยมกปาฬิ (ทุ)",
                            "si": "යමකපාළි (දු)",
                            "en": "yamakapāḷi (du)",
                            "hi": "यमकपाळि (दु)",
                            "kh": "យមកបាឡិ (ទុ)",
                            "lo": "ຍມກປາຬິ (ທຸ)",
                            "ln": "ᨿᨾᨠᨸᩣᩊᩥ (ᨴᩩ)"
                        },
                        "link": "mula/bi/yam2/1.md"
                    },
                    {
                        "label": "ယမကပါဠိ (တ)",
                        "collapsed": true,
                        "translations": {
                            "my": "ယမကပါဠိ (တ)",
                            "th": "ยมกปาฬิ (ต)",
                            "si": "යමකපාළි (ත)",
                            "en": "yamakapāḷi (ta)",
                            "hi": "यमकपाळि (त)",
                            "kh": "យមកបាឡិ (ត)",
                            "lo": "ຍມກປາຬິ (ຕ)",
                            "ln": "ᨿᨾᨠᨸᩣᩊᩥ (ᨲ)"
                        },
                        "link": "mula/bi/yam3/1.md"
                    },
                    {
                        "label": "ပဋ္ဌာနပါဠိ (ပ)",
                        "collapsed": true,
                        "translations": {
                            "my": "ပဋ္ဌာနပါဠိ (ပ)",
                            "th": "ปฏฺฐานปาฬิ (ป)",
                            "si": "පට්ඨානපාළි (ප)",
                            "en": "paṭṭhānapāḷi (pa)",
                            "hi": "पट्ठानपाळि (प)",
                            "kh": "បដ្ឋានបាឡិ (ប)",
                            "lo": "ປຏ຺ຐານປາຬິ (ປ)",
                            "ln": "ᨸᨭ᩠ᨮᩣᨶᨸᩣᩊᩥ (ᨸ)"
                        },
                        "link": "mula/bi/patth1/1.md"
                    },
                    {
                        "label": "ပဋ္ဌာနပါဠိ (ဒု)",
                        "collapsed": true,
                        "translations": {
                            "my": "ပဋ္ဌာနပါဠိ (ဒု)",
                            "th": "ปฏฺฐานปาฬิ (ทุ)",
                            "si": "පට්ඨානපාළි (දු)",
                            "en": "paṭṭhānapāḷi (du)",
                            "hi": "पट्ठानपाळि (दु)",
                            "kh": "បដ្ឋានបាឡិ (ទុ)",
                            "lo": "ປຏ຺ຐານປາຬິ (ທຸ)",
                            "ln": "ᨸᨭ᩠ᨮᩣᨶᨸᩣᩊᩥ (ᨴᩩ)"
                        },
                        "link": "mula/bi/patth2/1.md"
                    },
                    {
                        "label": "ပဋ္ဌာနပါဠိ (တ)",
                        "collapsed": true,
                        "translations": {
                            "my": "ပဋ္ဌာနပါဠိ (တ)",
                            "th": "ปฏฺฐานปาฬิ (ต)",
                            "si": "පට්ඨානපාළි (ත)",
                            "en": "paṭṭhānapāḷi (ta)",
                            "hi": "पट्ठानपाळि (त)",
                            "kh": "បដ្ឋានបាឡិ (ត)",
                            "lo": "ປຏ຺ຐານປາຬິ (ຕ)",
                            "ln": "ᨸᨭ᩠ᨮᩣᨶᨸᩣᩊᩥ (ᨲ)"
                        },
                        "link": "mula/bi/patth3/1.md"
                    },
                    {
                        "label": "ပဋ္ဌာနပါဠိ (စ)",
                        "collapsed": true,
                        "translations": {
                            "my": "ပဋ္ဌာနပါဠိ (စ)",
                            "th": "ปฏฺฐานปาฬิ (จ)",
                            "si": "පට්ඨානපාළි (ච)",
                            "en": "paṭṭhānapāḷi (ca)",
                            "hi": "पट्ठानपाळि (च)",
                            "kh": "បដ្ឋានបាឡិ (ច)",
                            "lo": "ປຏ຺ຐານປາຬິ (ຈ)",
                            "ln": "ᨸᨭ᩠ᨮᩣᨶᨸᩣᩊᩥ (ᨧ)"
                        },
                        "link": "mula/bi/patth4/1.md"
                    },
                    {
                        "label": "ပဋ္ဌာနပါဠိ (ပဉ္စ)",
                        "collapsed": true,
                        "translations": {
                            "my": "ပဋ္ဌာနပါဠိ (ပဉ္စ)",
                            "th": "ปฏฺฐานปาฬิ (ปญฺจ)",
                            "si": "පට්ඨානපාළි (පඤ්ච)",
                            "en": "paṭṭhānapāḷi (pañca)",
                            "hi": "पट्ठानपाळि (पञ्च)",
                            "kh": "បដ្ឋានបាឡិ (បញ្ច)",
                            "lo": "ປຏ຺ຐານປາຬິ (ປຎ຺ຈ)",
                            "ln": "ᨸᨭ᩠ᨮᩣᨶᨸᩣᩊᩥ (ᨸᨬ᩠ᨧ)"
                        },
                        "link": "mula/bi/patth5/1.md"
                    }
                ]
            }
        ]
    }
];
